/* eslint-disable max-len */
export const capybaraHelloText =
    'Привет! Нам очень важно улучшать качество обслуживания и напитков. Поэтому мы хотим у вас спросить обратную связь и услышать ваши предложения по улучшению кофейни. А взамен - 10 лучших предложений получат бесплатный напиток на выбор!';

export const capybaraAlreadyFoundText =
    'Ты уже отправил свое драгоценное предложение, если нам оно понравится (а я в этом не сомневаюсь), мы с тобой свяжемся в личных сообщениях';

export const middleConfirmText =
    'Подтвердить отправку? Следующая возможность отправить будет позже';
